Repository: mahmoudimus/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: de

source: Provide your full name and email address
de: Geben Sie Ihren vollständigen Namen und Ihre E-Mail-Adresse an.

source: Your name
de: Ihr Name

source: Your email
de: Ihre E-Mail-Adresse

source: Confirm email
de: Bestätigen Sie Ihre E-Mail-Adresse

source: Select your bank
de: Wählen Sie Ihre Bank aus

source: Campaign code
de: Kampagnen Code

source: List name next to donation
de: Führen Sie Ihren Namen neben der Spende auf

source: Privacy policy
de: Datenschutzrichtlinie

source: Email confirmation
de: Bestätigung der E-Mail

source: You will be able to review and confirm your donation on the next page.
de: Auf der nächsten Seite können Sie Ihre Spende prüfen und bestätigen.

source: Next...
de: Weiter ...

source: Confirm Donation
de: Spende bestätigen

source: We're sorry, but you must have Javascript enabled in your browser to proceed.
de: Es tut uns leid, Sie müssen Javascript in Ihrem Browser aktivieren, um zum nächsten Schritt zu gelangen.

source: Amount you wish to donate (in %(currency)s)
de: Höhe der Summe, die sie spenden möchten (in %(currency)s)

source: Your name and email address
de: Ihr Name und Ihre E-Mail-Adresse

source: Click the Donate button to proceed to %(engine)s checkout.
de: Klicken Sie auf den Spenden-Button, um %(engine)s mit der Einzahlung fortzufahren.

source: By clicking on the "Donate" button you agree to the
de: Wenn Sie den "Spenden"-Button klicken, stimmen Sie den

source: Terms and Conditions
de: Allgemeinen Geschäftsbedingungen

source: for the donation.
de: für die Spende zu.

source: Back
de: Zurück

source: Thanks for your donation
de: Danke für Ihre Spende

source: You will receive email confirmation from both Akvo.org and %(payment_engine)s.
de: Sie erhalten sowohl von Akvo.org als auch von %(payment_engine)s per E-Mail eine Bestätigung.

source: You may wish to print this page for your records.
de: Sie können diese Seite für Ihre Unterlagen ausdrucken.

source: Transaction information
de: Informationen über die Transaktion

source: Akvo transaction number
de: Akvo Transaktionsnummer

source: Date and time
de: Datum und Zeit

source: Your information
de: Ihre Informationen

source: Your bank
de: Ihre Bank

source: Project to which you donated
de: Projekt, für das Sie gespendet haben

source: Updated view
de: Ansicht aktualisieren

source: Amount you donated
de: Ihre gespendete Summe

source: Return to Project
de: Zurück zum Projekt

source: Thank you for your online contribution
de: Vielen Dank für Ihre Online-Spende

source: Dear
de: Sehr geehrte/r

source: Thank you for your contribution on <a href='%(site_url)s'>Akvo.org</a>. By giving, you have personally helped to improve the living conditions of people around the world. You can follow the project&#x27;s progress via <a href='%(project_updates_url)s'>updates</a> on <a href='%(site_url)s'>Akvo.org</a>.
de: Vielen Dank für Ihren Beitrag auf <a href='%(site_url)s'>Akvo.org</a>. Durch Ihre Spende habe Sie ganz persönlich geholfen, die Lebensbedingungen der Menschen überall auf der Welt zu verbessern. Sie können die Umsetzung der Projekt&#x27;e über die <a href='%(project_updates_url)s'>Updates</a> auf <a href='%(site_url)s'>Akvo.org</a> mitverfolgen.

source: A summary of your contribution
de: Zusammenfassung Ihrer Spende

source: Your gift will help
de: Ihr Geschenk wird helfen

source: Contribution
de: Beitrag

source: Akvo reference
de: Akvo Referenz

source: PayPal reference
de: PayPal Referenz

source: iDEAL reference
de: iDEAL Referenz

source: About your contribution
de: Über Ihren Beitrag

source: No goods or services were provided in exchange for your gift of funds. At this time, only residents of the following countries may treat this donation as a tax-deductible charitable contribution to the extent allowed by law. We are working hard to expand this list to new countries.
de: Mit Ihren Zuwendungen und Geschenken werden weder Waren gekauft noch Dienstleistungen. Zur Zeit können lediglich die Einwohner der folgenden Staaten die Spende als steuermindernde gemeinnützige Zuwendung deklarieren. Wir tun alles, um die Liste auf weitere Staaten auszudehnen.

source: Please retain this message as a record of your contribution. You may email us with technical questions at
de: Bitte bewahren Sie diese Nachricht als Nachweis Ihres Beitrages auf. Bei technischen Fragen können Sie per E-Mail mit uns Kontakt aufnehmen

source: and please tell your friends about
de: und erzählen Sie Ihren Freunden und Bekannten von uns.

source: Thanks
de: Vielen Dank

source: The Akvo team
de: Das Akvo Team

source: Get a widget - step 1
de: Wählen Sie ein Widget - Schritt 1

source: Get a widget to use on your web site
de: Wählen Sie ein Widget für Ihre Webseite

source: Sign in for more widget types, available to <a href='http://%(current_site)s/web/fees_plus'>Akvo RSR Plus accounts</a>.
de: Melden Sie sich für weitere Widgets, erhältlich unter <a href='http://%(current_site)s/web/fees_plus'>Akvo RSR Plus accounts</a>, an.

source: We are sorry, but you must have Javascript enabled in your browser to proceed.
de: Sie müssen in Ihrem Browser Javascript aktivieren, um zum nächsten Schritt zu gelangen.

source: Step 1: Select the type of widget you wish to use
de: Schritt 1: Wählen Sie den Typ des Widgets aus, den Sie dazu verwenden möchten.

source: Project widget with Donation link (170 pixels wide by 840 pixels high)
de: Projekt Widget mit Spenden-Link (170 Pixel breit und 840 Pixel hoch)

source: Shows basic description and allows donations. Users who click on this widget will go to Akvo.org.
de: Zeigt eine Kurzbeschreibung an und ermöglicht Spenden. Nutzer, die auf das Widget klicken, werden zu Akvo.org weitergeleitet.

source: Sample
de: Muster

source: Enter the web address where you will embed this widget
de: Geben Sie die Webadresse der Seite ein, auf der Sie das Widget einbetten möchten.

source: Example
de: Beispiel

source: Use the %(project_title)s project.
de: Verwenden Sie das %(project_title)s Projekt.

source: Display a random project from this organisation
de: Zeigen Sie ein beliebiges Projekt-Beispiel an.

source: Cobranded narrow project widget with Donation link (170 pixels wide by 911 pixels high)
de: Schmalles Zwei-Label Projekt-Widget mit Spenden-Link (170 Pixels breit, 911 Pixel hoch)

source: Cobranded short project widget with Donation link (170 pixels wide by 627 pixels high)
de: Kurzes Zwei-Label Projekt-Widget mit Spenden-Link (170 Pixel breit, 627 Pixel hoch)

source: Cobranded banner widget (468 pixels wide by 234 pixels high)
de: Zwei-Label Banner Widget (468 Pixel breit, 234 Pixel hoch)

source: Cobranded leader widget (728 pixels wide by 207 pixels high)
de: Zwei-Label Leader Widget (728 Pixel breit, 207 Pixel hoch)

source: Project widget with Donation link (202 pixels wide by 840 pixels high)
de: Projekt Widget mit Spenden-Link (202 Pixel breit, 840 Pixel hoch)

source: Project widget with updates (202 pixels wide by 900 pixels high)
de: Projekt Widget mit Updates (202 Pixel breit, 900 Pixel hoch)

source: Project with Donation Link (202 pixels wide by 570 pixels high)
de: Projekt mit Spenden-Link (202 Pixel breit, 570 Pixel hoch)

source: Small project (170 pixels wide by 312 pixels high)
de: Kleines Projekt (170 Pixel breit, 312 Pixel hoch)

source: Project list widget (745 pixels wide by 730 pixels high)
de: Projektverzeichnis Widget (745 Pixel breit, 730 Pixel hoch)

source: Shows list of projects from your organisation. Users who click on this widget will go to Akvo.org.
de: Zeigt eine Liste der Projekte Ihrer Organisation an. Wenn der Nutzer auf das Widget klickt, wird er zu Akvo.org weitergeleitet.

source: Display a project list from this organisation:
de: Zeigen Sie eine Projektliste Ihrer Organisation an:

source: Shows a map of projects from your organisation. Users who click on this widget will go to Akvo.org.
de: Zeigt eine Übersicht der Projekte Ihrer Organisation an. Wenn der Nutzer auf das Widget klickt, wird er zu Akvo.org weitergeleitet.

source: Display a project map from this organisation:
de: Zeigen Sie eine Projekt Map dieser Organisation:

source: Get a widget - step 2
de: Legen Sie ein Widget an - Schritt 2

source: Customise your widget
de: Spezifizieren Sie Ihr Widget

source: This widget will show the project
de: Das Widget zeigt das Projekt an

source: A: Top and bottom coloured bars
de: A. Farbige Balken oben und unten

source: B: Widget title on top bar
de: B: Titel des Widgets im oberen Balken

source: White
de: Weiß

source: D: Set width of the widget
de: D: Legen Sie die Breite des Widgets fest

source: D: Review your widget
de: D: Überprüfen Sie Ihr Widget

source: C: Review your widget
de: C. Überprüfen Sie Ihr Widget

source: Done
de: Ende

source: the open source for water and sanitation
de: öffentlicher Zugang zu Wasser und Sanitäranlagen

source: Implemented by
de: Implementiert von

source: Underwritten by
de: Unterzeichnet von

source: Supported by
de: Unterstützt von

source: Presented by
de: Erstellt von

source: More
de: Mehr

source: Last update
de: Letzte Aktualisierung

source: Project List
de: Projektverzeichnis

source: total
de: gesamt

source: Total Budget
de: Gesamtbudget

source: Funding Needed
de: Finanzierungsbedarf

source: Last Update
de: Letztes Update

source: Funding Partner
de: Finanzierungspartner

source: Support Partner
de: Unterstützer

source: Powered by
de: Gefördert von

source: Ref
de: Referenz

source: Most Recent Update
de: Letztes Update

source: Via
de: Über

source: Web
de: das Internet
