Repository: mahmoudimus/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: de

source: Akvo Red
de: Akvo Rot

source: DarkGoldenrod
de: Dunkles Goldenrot

source: Red
de: Rot

source: Dark Red
de: Dunkelrot

source: DarkMagenta
de: Dunkles Magenta

source: MidnightBlue
de: Mitternachtsblau

source: MediumBlue
de: Mediumblau

source: DodgerBlue
de: Dodgerblau

source: Teal
de: Blaugrün

source: SeaGreen
de: Seegrün

source: DarkOliveGreen
de: Dunkles Olivgrün

source: DimGray
de: Mattes Grau

source: SlateGray
de: Grau

source: Black
de: Schwarz

source: Other...
de: Andere ...

source: Select colour
de: Farbe wählen

source: Enter a hex number
de: Geben Sie eine Hex-Zahl ein

source: View a list of
de: Liste

source: standard colours
de: der Standardfarben

source: external link, new window
de: externer Link, neues Fenster

source: B: Set height of the widget
de: B: Legen Sie die Höhe des Widgets fest

source: C: Set width of the widget
de: C: Legen Sie die Breite des Widgets fest

source: D: Set map state
de: D: Erstellen Sie das Map State

source: Cancel
de: Abbruch

source: Preview
de: Vorschau

source: E: Review your widget
de: E: Prüfen Sie Ihr Widget

source: Step 3: Copy the HTML code below for use on your web site
de: Schritt 3: Kopieren Sie den HTML-Code unten für Ihre Webseite

source: You may repeat the steps above until you are satisﬁed with the appearance of your widget.
de: Sie können die Schritte so oft wiederholen, bis Sie mit dem Aussehen Ihres Widgets zufrieden sind.

source: Please review message below
de: Bitte überprüfen Sie die Nachricht unten

source: A: Hex color values should be 3 or 6 characters
de: A. Eine Hex-Farbe muss 3 bis 6 Zeichen enthalten

source: A: Not a valid hex number
de: B: Ungültige Hex-Zahl

source: B: Hex color values should be 3 or 6 characters
de: B: Hex-Farben müssen 3 bis 6 Zeichen enthalten

source: B: Not a valid hex number
de: B: Ungültige Hex-Zahl

source: Confirmed account
de: Account bestätigt

source: Account confirmation failed
de: Account konnte nicht bestätigt werden

source: Confirmed account
de: Account bestätigt

source: Thank you!
de: Vielen Dank!

source: Your account will be activated as soon as we have reviewed your request.
de: Sobald wir Ihre Anfrage geprüft haben, wird Ihr Account aktiviert.

source: We're sorry, the account activation failed
de: Es tut uns leid, die Aktivierung des Accounts ist fehlgeschlagen.

source: Either your activation link was incorrect, or the activation key for your account has expired. Activation keys are only valid for %(exp_days)s days after registration.
de: Entweder war Ihr Aktivierungslink nicht korrekt oder Ihr Aktivierungsschlüssel ist abgelaufen. Die Aktivierungsschlüssel sind %(exp_days)s Tage nach der Registrierung gültig.

source: Please <a href='mailto:support@akvo.org'>contact us</a> if you have any questions.
de: Bitte <a href='mailto:support@akvo.org'>nehmen Sie Kontakt zu uns auf</a>, wenn Sie eine Frage haben.

source: Successfully changed password
de: Passwort erfolgreich geändert

source: Your password was changed
de: Ihr Passwort wurde geändert

source: Change password
de: Passwort ändern

source: A problem occurred
de: Es ist ein Problem aufgetreten

source: Please review messages below.
de: Bitte überprüfen Sie die Informationen unten.

source: Current password:
de: Aktuelles Passwort

source: Verify the change with your current password.
de: Bestätigen Sie die Änderung des aktuellen Passworts.

source: New password:
de: Neues Passwort:

source: Enter the new password.
de: Geben Sie das neue Passwort ein.

source: Retype the password to avoid mistakes.
de: Wiederholen Sie das Passwort, um Fehler zu vermeiden.

source: Successful password reset
de: Passwort erfolgreich zurückgesetzt

source: You can now
de: Sie können sich

source: sign in
de: anmelden

source: with your new password
de: mit Ihrem neuen Passwort

source: Confirm password reset
de: Bestätigen Sie das Rücksetzen des Passworts

source: Please choose a new password
de: Bitte wählen Sie ein neues Passwort

source: Enter new password:
de: Geben Sie ein neues Passwort ein

source: This URL has expired
de: Die URL ist abgelaufen

source: This url is no longer valid. If you still want to reset your password, please request a new <a href="%(reset_url)s">password reset</a>.
de: Diese URL ist nicht mehr gültig. Wenn Sie Ihr Passwort zurücksetzen möchten, müssen Sie erneut um die Rücksetzung des Passworts <a href="%(reset_url)s">password reset</a> bitten.

source: Password reset email confirmation
de: E-Mail mit der Bestätigung, dass Ihr Passwort zurückgesetzt wurde

source: Please check for new e-mails
de: Bitte überprüfen Sie Ihre E-Mails auf neue Nachrichten

source: We&#x27;ve e-mailed a temporary password to your e-mail address. You should be receiving it shortly.
de: Wi&#x27r haben Ihnen eine E-Mail mit einem zeitbegrenzten Passwort zugeschickt. Sie müssten es in Kürze erhalten.

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s.
de: Sie erhalten diese E-Mail, weil Sie um die Rücksetzung des Passwortes für das Nutzeraccount auf der %(site_name)s gebeten haben.

source: Please go to the following page and choose a new password:
de: Bitte gehen Sie auf folgende Seite und wählen Sie ein neues Passwort.

source: Your username, in case you've forgotten:
de: Ihr Benutzername, falls Sie ihn vergessen haben:

source: Thanks for using our site!
de: Vielen Dank für die Nutzung unserer Webseite!

source: The %(site_name)s team
de: Das Team von %(site_name)s

source: Reset password
de: Passwort zurücksetzen

source: Enter your email address:
de: Geben Sie Ihre E-Mail-Adresse ein:

source: Enter the email address of your Akvo RSR account.
de: Geben Sie die E-Mail-Adresse Ihres Akvo RSR Accounts ein.

source: Reset
de: Rücksetzen

source: Registration complete
de: Registrierung beendet

source: A confirmation will be sent to you via email. Please click the link in the email to complete the setup of your account.
de: Sie erhalten per E-Mail ein Bestätigung. Bitte klicken Sie auf den Link in der E-Mail, um das Anlegen Ihres Accounts abzuschließen.

source: Register with Akvo RSR - Step 1 of 2
de: Registrierung auf Akvo RSR - Schritt 1 von 2

source: Register account - step 1 of 2
de: Registrierung des Accounts - Schritt 1 von 2

source: Set up your account
de: Legen Sie Ihr Account an

source: Please review message below.
de: Bitte lesen Sie die Information unten.

source: Select your organisation:
de: Wählen Sie Ihre Organisation:

source: To set up your account, your organisation must be already registered with Akvo. If you do not see your organisation on the list above, <a href='/web/become_a_project_partner'>contact us</a> to begin registering your organisation. After registration is complete, please return to set up your account.
de: Ein Account können nur bereits bei Akvo registrierte Organisationen anlegen. Wenn Sie Ihre Organisation in der Liste oben nicht finden, <a href='/web/werden Sie Projektpartner'>, nehmen Sie Kontakt zu uns auf</a>, um Ihre Organisaton zu registrieren.

source: Continue to step 2
de: Setzen Sie mit Schritt 2 fort

source: Register with Akvo RSR - Step 2 of 2
de: Registrierung auf Akvo RSR - Schritt 2 von 2

source: Register account - step 2 of 2
de: Registrierung des Accounts Schritt 2 von 2

source: Enter a username:
de: Geben Sie einen Benutzernamen ein:

source: Your user name will be permanent. Use this to log into Akvo.
de: Ihr Benutzername ist nicht zeitbegrenzt. Sie können sich damit jederzeit bei Akvo anmelden.

source: Remember that user names as well as passwords are case sensitive.
de: Bitte achten Sie beim Eingeben des Benutzernamens und des Passworts genau auf die Groß- und Kleinschreibung.

source: Enter your first and last name:
de: Geben Sie Vor- und Nachnamen ein:

source: Enter first (given) name.
de: Geben Sie den Vornamen (Rufnamen) ein.

source: Enter last (family) name.
de: Geben Sie den Nachnamen (Familiennamen) ein

source: Your first and last name will be displayed when you post comments or updates to Akvo.
de: Ihr Vor- und Nachname werden eingeblendet, wenn Sie einen Kommentar hinzufügen oder Akvo aktualisieren.

source: Enter a password:
de: Geben Sie ein Passwort ein:

source: Enter password
de: Passwort eingeben

source: Retype password to verify
de: Wiederholen Sie das Passwort, um es zu bestätigen

source: Enter email address.
de: Geben Sie die E-Mail Adresse ein.

source: Retype email address to verify.
de: Wiederholen Sie die E-Mail Adresse, um sie zu bestätigen.

source: Register
de: Registrieren

source: Update complete
de: Update beendet

source: Your account has been updated.
de: Ihr Account ist aktualisiert worden.

source: Update your Akvo RSR account information
de: Aktualisieren Sie die Angaben Ihres Akvo RSR Accounts

source: Your user name is
de: Ihr Name ist

source: Your organisation is
de: Ihre Organisation heißt

source: You can also <a href='%(password_change_url)s'>change your password</a>.
de: Sie können auch Ihr <a href='%(password_change_url)s'>Passwort ändern</a>.

source: Change your name:
de: Verändern Sie Ihren Namen:

source: Your first (given) name
de: Ihr Vorname (Rufname)

source: Your last (family) name
de: Ihr Nachname (Familienname)

source: Akvo at a glance
de: Akvo auf einen Blick

source: Projects in Akvo
de: Projekte bei Akvo

source: People who get...
de: Nutznießer des Projekts ...

source: Upcoming
de: Demnächst

source: Delivered
de: Bereitgestellt

source: Water
de: Wasser

source: Sanitation
de: Sanitäranlagen

source: Project Partners
de: Projektpartner

source: Field partners
de: Field Partner

source: Support partners
de: Unterstützer

source: Funding partners
de: Finanzpartner

source: Total organisations
de: Alle Organisationen

source: We help donors and doers reach out to fund many thousands of new water and sanitation projects.
de: Wir helfen den Gebern und die Aktivisten finanzieren Tausende neuer Wasser- und Sanitärprojekte.

source: See it happen
de: Sehen Sie dabei zu

source: Focus Areas
de: Fokus

source: About
de: Über

source: My Akvo
de: Mein Akvo

source: About Akvo.org
de: Über Akvo.org

source: We are a non-profit foundation headquartered in the Netherlands. We help connect doers and donors to transform communities in some of the poorest parts of the world. The Akvo platform is open source and we encourage others to build on and improve these tools, or adapt the platform for other purposes.
de: Wir sind eine gemeinnützige Stiftung mit Hauptsitz in den Niederlanden. Wir bringen Projektmacher und Geber zusammen, um Gemeinden in den ärmsten Ländern der Welt zu transformieren. Akvo ist eine Open Source Plattform and wir wollen andere ermutigen, sie auszubauen und die Tools der Plattform zu verbessern, oder an die eigenen Ziele anzupassen.

source: Policies
de: Richtlinien

source: General terms of use
de: Allgemeine Nutzungsbedingungen

source: Privacy
de: Schutz der Privatsphäre

source: Donations
de: Spenden

source: User submitted content
de: Nutzerbeiträge

source: Licensing and copyrights
de: Lizensierung und Copyrights

source: About us
de: Über uns

source: How it works
de: Wie es funktioniert

source: Working at Akvo
de: Auf Akvo arbeiten

source: Press
de: Presse

source: Annual reports
de: Jahresberichte

source: Articles of incorporation
de: Satzung

source: Strategic
de: Strategie

source: Project
de: Projekt

source: Knowledge institutes
de: Knowledge-Institute

source: Akvo investors
de: Akvo Investoren

source: Developers
de: Developer

source: Source code
de: Quellcode

source: Contact us
de: Kontakt

source: Contact info
de: Kontaktinformation

source: Report a problem
de: Probleme melden

source: Permission denied
de: Zugriff verweigert

source: Global map
de: Weltkarte

source: Preview!
de: Vorschau!

source: Return to admin
de: Zurück zu Admin

source: Latest news:
de: Aktuelle Nachrichten:

source: Most recent project updates
de: Aktuelle Projekt-Updates

source: By %(user_name)s, <a href='%(org_url)s'>%(user_org)s</a>, via %(update_meth)s on %(update_time)s
de: Von %(user_name)s, <a href='%(org_url)s'>%(user_org)s</a>, via %(update_meth)s am %(update_time)s

source: Recent blog posts
de: Aktuelle Blog Posts

source: by
de: von

source: Read earlier blog posts
de: Ältere Blog Posts lesen

source: Right now in Akvo.org...
de: Jetzt bei Akvo.org ...

source: People served
de: Menschen, für die wir uns engagieren

source: In project budgets
de: In den Projektbudgets

source: Global project map
de: Globale Projektskizze

source: Project focus areas
de: Fokus des Projekts

source: Browse projects / read more
de: Projekte suchen / mehr

source: Continent
de: Kontinent

source: Country
de: Land

source: Please sign in
de: Bitte anmelden

source: I have an account
de: Ich habe ein Account

source: Enter username
de: Geben Sie den Benutzernamen ein

source: I don't have an account
de: Ich habe kein Account

source: By <a href='%(register1_url)s'>registering</a> with Akvo, you will be able to:
de: Wenn Sie sich bei Akvo registrieren <a href='%(register1_url)s'>registering</a>,können Sie:

source: Create updates on your organisation's projects
de: Erstellen Sie Updates für die Projekte Ihrer Organisation

source: Leave comments on projects
de: Geben Sie Kommentare zu den Projekten ab

source: And much more! <a href='/web/'>Learn about</a> how Akvo works.
de: Und vieles mehr! <a href='/web/'>Finden Sie heraus </a>, wie Akvo funktioniert.

source: MyAkvo - Mobile
de: MyAkvo - Mobil

source: Use Akvo RSR with text messaging
de: Schicken Sie Textnachrichten an Akvo RSR

source: Send updates from your mobile phone to projects in Akvo
de: Senden Sie Updates von Ihrem Mobiltelefon an Akvo Projekte

source: Mobile phone number
de: Telefonnummer des Mobiltelefons

source: (Needs validation)
de: (Nicht bestätigt)

source: Change mobile phone number
de: Änderung der Telefonnummer des Mobiltelefons

source: Add mobile phone number
de: Fügen Sie die Telefonnummer des Mobiltelefons hinzu

source: Your latest notices
de: Ihre aktuellen Nachrichten

source: All notices
de: Alle Nachrichten

source: Akvo mobile reporting
de: Akvo Mobil Nachrichten

source: To enable updating from your mobile phone follow these steps:
de: Aktivierung der Aktualisierung per Mobiltelefon

source: 1. Enter you mobile phone number. Your number will be listed on this page as needing validation.
de: 1. Geben Sie die Telefonnummer ein. Auf der Webseite erscheint die Telefonnummer als noch nicht bestätigte Nummer.

source: An email will be sent to you with a code. This email and others regarding SMS updating can be seen here too as Notices.
de: Sie erhalten eine E-Mail mit einem Code. Diese E-Mail und andere E-Mails zu SMS-Updates sind unter Nachrichten abgelegt und können dort nachgelesen werden.

source: An SMS will be sent to your phone. Reply to this phone number with the code from your email.
de: Es wird eine SMS an Ihr Mobiltelefon geschickt. Antworten Sie auf die SMS mit dem Code in Ihrer E-Mail.

source: 2. When your phone has been validated, return here to select a project to send updates to from your phone.
de: 2. Nachdem Ihre Telefonnummer bestätigt worden ist, können Sie ein Projekt auswählen, das Sie über Ihr Telefon aktualisieren möchten.

source: You will be sent an SMS with the phone number you can send updates to for the selected project.
de: Sie erhalten eine SMS mit einer Telefonnummer, an die Sie die Updates für das ausgewählte Projekt senden können.

source: MyAkvo - New phone number
de: MyAkvo - Neue Telefonnummer

source: Enter your mobile phone number
de: Geben Sie die Telefonnummer Ihres Mobiltelefons ein

source: The number should be entered as numbers only, starting with your country code. Example: 46707277477
de: Die eingegebene Nummer darf nur aus Zahlen bestehen und beginnt mit Ihrer Ländervorwahl Beispiel: 46707277477

source: Password
de: Passwort

source: Map of all organisations
de: Übersicht über alle Organisationen

source: List of all organisations
de: Verzeichnis aller Organisationen

source: List of all projects
de: Verzeichnis aller Projekte

source: Map of all projects
de: Übersicht aller Projekte

source: Organisations
de: Organisationen

source: in US Dollars
de: in US Dollar

source: No partners yet
de: Noch keine Partner

source: Sponsor partners
de: Sponsoren

source: First
de: Erste Seite

source: Previous
de: Vorherige Seite

source: Next
de: Nächste Seite

source: Last
de: Letzte Seite

source: Organisations %(page_start)s-%(page_end)s of %(o_count)s
de: Organisationen %(page_start)s-%(page_end)s von %(o_count)s

source: See funding details
de: Finanzierungsdetails

source: for your web site
de: für Ihre Webseite

source: Subscribe
de: Abonnieren

source: to the RSS feed of this project
de: das RSS Feed dieses Projekts

source: See details
de: Details

source: Comments
de: Kommentare

source: Add first comment
de: Ersten Kommentar abgeben

source: Add comment
de: Kommentar hinzufügen

source: Akvo Ref
de: Akvo Referenz

source: Project comments
de: Kommentar zum Projekt

source: New comment
de: Neuer Kommentar

source: You must be signed in to add a comment.
de: Sie müssen angemeldet sein, um einen Kommentar abgeben zu können.

source: Sign In
de: Anmelden

source: All comments
de: Alle Kommentare

source: No comments yet.
de: Noch keine Kommentare

source: Report abuse
de: Missbrauch melden

source: Project listing for
de: Projektverzeichnis für

source: All projects
de: Alle Projekte

source: projects filtered by keywords:
de: Projekte gefiltert nach Schlüsselwörtern

source: All projects filtered by keywords:
de: Alle Projekte gefiltert nach Schlüsselwörtern

source: Read more about
de: Mehr darüber lesen

source: Learn more about
de: Mehr darüber erfahren

source: Project Budget
de: Projektbudget

source: * The amount indicated is the donation minus transaction fees.
de: Die Zahl beziffert die Höhe der Spende unter Abzug der Transaktionsgebühren.

source: Category:
de: Kategorie

source: Detailed information
de: Ausführliche Informationen

source: Edit photo
de: Photo bearbeiten

source: Add a photo
de: Photo hinzufügen

source: Upload new photo file
de: Upload des neuen Photos

source: Upload photo file
de: Upload der Photodatei

source: Photo caption
de: Titel des Photos

source: characters
de: Zeichen

source: Embed a video
de: Eingebettetes Video

source: Edit video URL
de: URL des Videos bearbeiten

source: Supported providers
de: Unterstützte Provider

source: Video caption
de: Titel des Videos

source: Keep text above photo/video
de: Text über dem Photo/Video

source: Keep text below photo/video
de: Text unter dem Photo/Video

source: Save edits
de: Bearbeitung speichern

source: Your editing time has expired
de: Ihre Bearbeitungszeit ist abgelaufen

source: Project updates can be edited for a limited period.
de: Die Zeit für die Bearbeitung des Projekt-Updates ist begrenzt.

source: Return to project page
de: Zurück zur Projektseite

source: Return to update page
de: Zurück zur Update-Seite

source: Cannot Complete Donation
de: Spende kann nicht beendet werden

source: We're sorry for the inconvenience, but we were not able to connect to your selected payment system at this time.
de: Wir entschuldigen uns für die Unannehmlichkeiten, aber wir können zur Zeit keine Verbindung zum von Ihnen gewählten Zahlungssystem herstellen.

source: No funds were transferred.
de: Keine Spende transferiert.

source: Please try your donation again later.
de: Bitte versuchen Sie es später noch einmal.

source: Donate to
de: Spenden an

source: Select payment system
de: Wählen Sie das Zahlungssystem

source: Enter amount
de: Geben Sie die Summe ein

source: Confirm amount
de: Höhe bestätigen

source: Use payment system
de: Zahlungssystem nutzen

source: Select a payment system to use
de: Wählen Sie ein Zahlungssystem aus

source: For all users
de: Für alle Nutzer

source: Akvo offers the Paypal Secure Payment&trade; system for donations in 24 currencies from 190 countries, whether or not you have a PayPal account.
de: Akvo bietet Ihnen das Paypal Secure Payment&trade; System für Spenden in 24 Währungen und aus 190 Ländern, unabhängig davon, ob Sie ein Paypal Account haben oder nicht.

source: Use PayPal
de: PayPal nutzen

source: For Dutch users only
de: Für Nutzer aus den Niederlanden

source: In the Netherlands, Akvo offers the iDeal system for payments directly from your bank account.
de: In den Niederlanden bietet Akvo Ihnen die Nutzung des iDeal Systems für Zahlungen direkt von Ihrem Bankkonto.

source: Use iDeal
de: iDeal nutzen

source: Do you represent an institution or company interested in funding or sponsoring this project?
de: Vertreten Sie eine Institution oder ein Unternehmem, die das Projekt finanzieren oder sponsern möchten?

source: Project to receive your donation
de: Projekte für Ihre Spenden

source: We&#x27;re sorry, but you must have Javascript enabled in your browser to proceed.
de: Bitte &#x27, aktivieren Sie Javascript in Ihrem Browser, um fortzufahren.

source: Akvo.org uses the PayPal Secure Payment&trade; system for donations.
de: Akvo.org nutzt das Paypal Secure Payment&trade; System für Spenden

source: With PayPal you may make donations via your country&#x27;s accepted credit or debit cards, or through a PayPal account if you have one. And PayPal handles the currency conversion for you.
de: Über PayPal können Sie mit den in Ihrem country&#x27;s akzeptierten Kredit- und Debitkarten zahlen, oder von einem PayPal Account. PayPal erledigt die Konvertierung der Währung für Sie.

source: PayPal charges transaction fees of up to 3.9%% of your donation amount + 35 Euro cents. So if you donate &euro;100, at a minimum 95.75 will go to the selected project.
de: PayPal berechnet Ihnen Transaktionsgebühren in Höhe von bis zu 3,9%% der Spende + 35 Eurocent. Wenn Sie &euro;100 spenden, erhält das von Ihnen ausgewählte Projekt mindestens 95,75 Euro.

source: PayPal charges transaction fees of up to 3.9%% of your donation amount + 30 Dollar cents. So if you donate 100 US Dollars, at a minimum 95.80 will go to the selected project.
de: PayPal berechnet Ihnen Transaktionsgebühren in Höhe von bis zu 3,9%% Ihrer Spende + 30 Dollarcent. Wenn Sie 100 Dollar spenden, erhält das von Ihnen ausgewählte Projekt mindestens 95,80 Dollar.

source: At this time, only residents of the following countries will be able to treat this donation as a tax-deductible charitable contribution. We are working hard to expand this list all the time!
de: Zur Zeit können lediglich die Einwohner folgender Staaten diese Spende als steuermindernden gemeinnützigen Beitrag deklarieren. Wir tun alles dafür, um diese Liste zu erweitern!

source: The Netherlands (Nederland)
de: Die Niederlande (Nederlands)

source: Akvo.org offers the iDeal payment system for Netherlands users to make donations. With iDEAL, you may make payments entirely within the secure and trusted environment of your own bank&#x27;s website.
de: Akvo.org bietet für die Niederlande das iDeal Zahlungssystem an. Mit iDeal können Sie sicher und in einer vertrauten Umgebung Überweisungen auf der Webseite Ihrer eigenen bank&#x27;s tätigen.

source: Akvo.org partners with Mollie.nl to provide iDEAL.
de: Akvo.org Partner und Mollie.nl unterstützen iDEAL-Transaktionen.

source: Mollie.nl charges &euro;0.99 (excluding BTW) on every transaction. So if you donate &euro;100, &euro;98.82 Euros will go towards the selected project.
de: Mollie.nl berechnet Ihnen Gebühren in Höhe von &euro;0.99 (ausschließlich) für jede Transaktion. Wenn Sie &euro; 100 spenden, erhält das von Ihnen ausgewählte Projekt &euro; 98,82.

source: Donation details
de: Spendendetails

source: Amount in %(currency)s:
de: Höhe in %(currency)s:

source: Whole numbers without decimals or commas.
de: Ganze Zahlen, ohne Dezimalstellen oder Kommas.

source: Amount
de: Höhe
