Repository: mahmoudimus/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: de

source: Thank you from Akvo.org!
de: Akvo.org bedankt sich bei Ihnen!

source: General information
de: Allgemeine Informationen

source: Contact information
de: Kontaktinformationen

source: About the organisation
de: Über die Organisation

source: Your organisation should be somewhere here.
de: Hier finden Sie Ihre Organisation.

source: Project description
de: Projektbeschreibung

source: Give your project a short title and subtitle in RSR. These fields are the newspaper headline for your project: use them to attract attention to what you are doing.
de: Geben Sie Ihrem Projekt im RSR einen Kurztitel und einen Untertitel. Diese Felder sind die Zeitungsüberschriften für Ihr Projekt: Nutzen Sie die Überschriften, um andere für Ihre Arbeit zu interessieren.

source: Categories
de: Kategorien

source: Please select all categories applicable to your project. (The Focus area(s) of each category is shown in parenthesis after the category name)
de: Bitte wählen Sie alle Kategorien aus, die auf Ihr Projekt zutreffen. (Der/die Fokusbereich(e) jeder Kategorie sind in den Klammern nach dem Namen der Kategorie aufgeführt)

source: Project info
de: Projektinfo

source: The summary should <em>briefly</em> explain why the project is being carried out, where it is taking place, who will benefit and/or participate, what it specifically hopes to accomplish and how those specific goals will be accomplished.
de: Geben Sie in der Zusammenfassung <em>kurz</em>einen Überblick über die Motive des Projekts, über die Nutznießer und/oder Teilnehmer. Beschreiben Sie, was Sie erreichen möchten und wie diese spezifischen Ziele erreicht werden können.

source: Project details
de: Projektdetails

source: In-depth information about your project should be put in this section. Use the Background, Project plan, Current status and Sustainability fields to tell people more about the project.
de: Hier in diesem Bereich können Sie ausführliche Informationen über Ihr Projekt platzieren. Verwenden Sie die Rubriken Hintergrund, Projektplan, Aktueller Stand und Nachhaltigkeit, um mehr Informationen über Ihr Projekt zu verbreiten.

source: Project meta info
de: Meta-Informationen

source: The project meta information fields are not public. They allow you to make notes to other members of your organisation or partners with access to your projects on the RSR Admin pages.
de: Die Felder mit den Metainformationen des Projekts sind öffentlich nicht zugänglich. Hier können Sie Bemerkungen für andere Mitglieder Ihrer Organisation oder Partner, die Zugang zu Ihren Projekten auf den Seiten der RSR Administratoren haben, hinterlegen.

source: Project budget
de: Projektbudget

source: The request posted date is filled in for you automatically when you create a project. When the project implementation phase is complete, enter the <em>Date complete</em> here.
de: Die Anfrageinformationen werden für Sie automatisch eingetragen, wenn Sie ein Projekt erstellen. Ist die Implementationsphase des Projekts beendet, geben Sie hier das <em>Abschlussdatum</em> ein.

source: Goals
de: Ziele

source: Describe what the project hopes to accomplish. Keep in mind the SMART criteria: Specific, Measurable, Agreed upon, Realistic and Time-specific. The numbered fields can be used to list specific goals whose accomplishment will be used to measure overall project success.
de: Beschreiben Sie, was das Projekt hofft, erreichen zu können. Behalten Sie die SMART-Kriterien im Blick: spezifisch, messbar, abgestimmt, realistisch und terminiert. Die aufgelisteten Felder können Sie nutzen, um spezifische Ziele zu benennen, an deren Erfüllung der gesamte Projekterfolg gemessen werden kann.

source: Add %s
de: Fügen Sie %s hinzu

source: account is active
de: Konto aktiviert

source: organisation administrator
de: Administrator der Organisation

source: organisation project editor
de: Redakteur der Organisation für das Projekt

source: can create sms updates
de: kann SMS-Updates erstellen

source: Akvo RSR project %(id)d: %(project_title)s
de: Akvo RSR Projekt %(id)d: %(project_title)s

source: Project updates for project %(project_title)s
de: Projekt-Updates für das Projekt %(project_title)s

source: Projects of %(org_name)s
de: Projekt von %(org_name)s

source: Project updates for projects partnered by %(org_name)s
de: Projekt Updates für Projekte mit dem Projektpartner %(org_name)s

source: Project updates for projects partnered by %(org_name)s - %(long_name)s
de: Project Updates für Projekte mit dem Projektpartner %(org_name)s - %(long_name)s

source: Project %(project_id)d - %(project_title)s: %(update_title)s
de: Projekt %(project_id)d - %(project_title)s: %(update_title)s

source: Akvo RSR all project updates
de: Alle Projekt-Updates auf Akvo RSR

source: Project updates for all Akvo RSR projects
de: Projekt-Updates für alle Akvo RSR Projekte

source: Latitude coordinate.
de: Koordinaten Breitengrad.

source: Longitude coordinate.
de: Koordinaten Längengrad.

source: All words
de: Alle Worte

source: Project title or subtitle
de: Titel oder Untertitel des Projekts

source: All continents
de: Alle Kontinente

source: All countries
de: Alle Länder

source: All partners
de: Alle Partner

source: All organisations
de: Alle Organisationen

source: The two 'new password' fields didn't match.
de: Die beiden Passwortfelder stimmen nicht überein.

source: username
de: Nutzer

source: password
de: Passwort

source: password (again)
de: Passwort (Wiederholung)

source: email address
de: E-Mail-Adresse

source: email address (again)
de: E-Mail-Adresse (Wiederholung)

source: Passwords do not match. Please enter the same password in both fields.
de: Die Passwörter stimmen nicht überein.

source: Email addresses do not match. Please enter the email address in both fields.
de: Die E-Mail-Adressen stimmen nicht überein

source: New password
de: Neues Passwort

source: New password confirmation
de: Bestätigung des neuen Passworts

source: You cannot donate more than the project actually needs!
de: Sie können nicht mehr spenden, als das Projekt tatsächlich braucht!

source: You must type the same email address each time!
de: Sie müssen immer die gleiche E-Mail-Adresse angeben!

source: At the beginning of the update.
de: Zu Beginn des Updates.

source: At the end of the update.
de: Am Ende des Updates.

source: Invalid video URL. Currently Blip.TV, Vimeo and YouTube are supported.
de: Ungültige Video URL. Zur Zeit werden Blip.TV, Vimeo und YouTube unterstützt.

source: www is a reserved hostname. Please choose another hostname.
de: Der Hostname www ist bereits vergeben. Bitte wählen Sie einen anderen Hostname.

source: Åland Islands
de: Ålandinseln

source: Albania
de: Albanien

source: Algeria
de: Algerien

source: American Samoa
de: Amerikanisch-Samoa

source: Antarctica
de: Antarktis

source: Argentina
de: Argentinien

source: Armenia
de: Armenien

source: Australia
de: Australien

source: Austria
de: Österreich

source: Azerbaijan
de: Aserbaidschan

source: Bahrain
de: Bahrein

source: Bangladesh
de: Bangladesch

source: Belarus
de: Weißrussland

source: Belgium
de: Belgien

source: Bolivia, Plurinational State of
de: Bolivien

source: Bonaire, Sint Eustatius and Saba
de: Bonaire, Sint Eustatius und Saba

source: Bosnia and Herzegovina
de: Bosnien und Herzegowina

source: Bouvet Island
de: Bouvet-Insel

source: Brazil
de: Brasilien

source: British Indian Ocean Territory
de: Britisches Territorium im Indischen Ozean

source: Bulgaria
de: Bulgarien

source: Cambodia
de: Kampuchea

source: Cameroon
de: Kamerun

source: Canada
de: Kanada

source: Cape Verde
de: Kap Verde

source: Cayman Islands
de: Kaimaninseln

source: Central African Republic
de: Zentralafrikanische Republik

source: Chad
de: Tschad

source: Christmas Island
de: Weihnachtsinsel

source: Cocos (keeling) Islands
de: Kokosinseln

source: Colombia
de: Kolumbien

source: Comoros
de: Komoren

source: Congo
de: Kongo

source: Congo, The Democratic Republic of the
de: Demokratische Republik Kongo

source: Cook Islands
de: Cookinseln

source: Côte D'ivoire
de: Republik Côte d’Ivoire

source: Croatia
de: Kroatien

source: Cuba
de: Kuba

source: Cyprus
de: Zypern

source: Czech Republic
de: Tschechische Republik

source: Denmark
de: Dänemark

source: Djibouti
de: Dschibuti

source: Dominican Republic
de: Dominikanische Republik

source: Egypt
de: Ägypten

source: Equatorial Guinea
de: Äquatorialguinea

source: Estonia
de: Estland

source: Ethiopia
de: Äthiopien

source: Falkland Islands (Malvinas)
de: Falkland-Inseln (Malwinen)

source: Faroe Islands
de: Faroer Inseln

source: Fiji
de: Fidschi

source: Finland
de: Finnland

source: France
de: Frankreich

source: French Guiana
de: Französisch-Guayana

source: French Polynesia
de: Französisch-Polynesien

source: French Southern Territories
de: Französische Gebiete im südlichen Indischen Ozean

source: Gabon
de: Gabun

source: Georgia
de: Georgien

source: Germany
de: Deutschland

source: Greece
de: Griechenland

source: Greenland
de: Grönland

source: Heard Island and Mcdonald Islands
de: Heard und McDonaldinseln

source: Holy See (Vatican City State)
de: Heiliger Stuhl (Vatikanstadt)

source: Hungary
de: Ungarn

source: Iceland
de: Island

source: India
de: Indien

source: Indonesia
de: Indonesien

source: Iran, Islamic Republic of
de: Iran, die Islamische Republik

source: Iraq
de: Irak

source: Ireland
de: Irland

source: Italy
de: Italien

source: Jamaica
de: Jamaika

source: Jordan
de: Jordanien

source: Kazakhstan
de: Kasachstan

source: Kenya
de: Kenia

source: Korea, Democratic People's Republic of
de: Korea, Demokratische Volksrepublik

source: Korea, Republic of
de: Korea, Republik

source: Kyrgyzstan
de: Kirgistan

source: Lao People's Democratic Republic
de: Laos, die demokratische Volksrepublik Laos

source: Latvia
de: Lettland

source: Lebanon
de: Libanon

source: Libyan Arab Jamahiriya
de: Libysch-Arabische Dschamahirija

source: Lithuania
de: Litauen

source: Luxembourg
de: Luxemburg

source: Macao
de: Macau

source: Macedonia, The Former Yugoslav Republic of
de: Ehemalige jugoslawische Republik Mazedonien

source: Madagascar
de: Madagaskar

source: Maldives
de: Malediven

source: Marshall Islands
de: Marshallinseln

source: Mauritania
de: Mauretanien

source: Mexico
de: Mexiko

source: Micronesia, Federated States of
de: Mikronesien

source: Moldova, Republic of
de: Republik Moldawien

source: Mongolia
de: Mongolei

source: Morocco
de: Marokko

source: Mozambique
de: Mosambik

source: Netherlands
de: Niederlande

source: New Caledonia
de: Neukaledonien

source: New Zealand
de: Neuseeland

source: Norfolk Island
de: Norfolkinsel

source: Northern Mariana Islands
de: Nördliche Marianeninseln

source: Norway
de: Norwegen

source: Palestinian Territory, Occupied
de: Palästinensische Gebiete, Besetzte

source: Papua New Guinea
de: Papua-Neuguinea

source: Philippines
de: Philippinen

source: Poland
de: Polen

source: Qatar
de: Katar

source: Romania
de: Rumänien

source: Russian Federation
de: Russische Föderation

source: Rwanda
de: Ruanda

source: Saint Helena, Ascension and Tristan Da Cunha
de: St. Helena, Ascension und Tristan Da Cunha

source: Saint Martin (French part)
de: St. Martin (französischer Teil)

source: Saint Vincent and the Grenadines
de: St. Vincent und die Grenadinen

source: Sao Tome and Principe
de: São Tomé und Príncipe

source: Saudi Arabia
de: Saudi-Arabien

source: Serbia
de: Serbien

source: Seychelles
de: Seychellen

source: Singapore
de: Singapur

source: Sint Maarten (Dutch part)
de: St. Martin (niederländischer Teil)

source: Slovakia
de: Slowakei

source: Slovenia
de: Slowenien

source: Solomon Islands
de: Salomonen

source: South Africa
de: Südafrika

source: South Georgia and the South Sandwich Islands
de: Südgeorgien und die Südlichen Sandwichinseln

source: South Sudan
de: Südsudan

source: Spain
de: Spanien

source: Suriname
de: Surinam

source: Swaziland
de: Swasiland

source: Sweden
de: Schweden

source: Switzerland
de: Schweiz

source: Syrian Arab Republic
de: Syrien

source: Taiwan, Province of China
de: Taiwan

source: Tajikistan
de: Tadschikistan

source: Tanzania, United Republic of
de: Tansania, die Vereinigte Republik

source: Trinidad and Tobago
de: Trinidad und Tobago

source: Tunisia
de: Tunesien

source: Turkey
de: Türkei

source: Turks and Caicos Islands
de: Turks- und Caicosinseln

source: Tuvalu
de: Tuvala

source: United Arab Emirates
de: Vereinigte Arabische Emirate

source: United Kingdom
de: Vereinigtes Königreich

source: United States
de: Vereinigte Staaten

source: Uzbekistan
de: Usbekistan

source: Venezuela, Bolivarian Republic of
de: Bolivarische Republik Venezuela

source: Virgin Islands, British
de: Britische Jungferninseln

source: Virgin Islands, U.S.
de: Amerikanische Jungferninseln

source: Wallis and Futuna
de: Wallis und Futuna

source: Western Sahara
de: Westsahara

source: Yemen
de: Jemen

source: Zambia
de: Sambia

source: Zimbabwe
de: Simbabwe

source: Africa
de: Afrika

source: Asia
de: Asien

source: Europe
de: Europa

source: North America
de: Nordamerika

source: South America
de: Südamerika

source: Oceania
de: Ozeanien

source: Phone number added
de: Telefonnummer hinzugefügt

source: Your mobile phone has been added to your user profile
de: Die Nummer Ihres Mobiltelefons ist zu Ihrem Benutzerprofil hinzugefügt worden

source: Phone confirmed
de: Telefonummer bestätigt

source: Your mobile phone number has been confirmed for use in updating RSR projects
de: Die Nummer Ihres Mobiltelefons ist für das Update des RSR-Projekts bestätigt worden

source: SMS updates enabled for project
de: SMS-Updates für das Projekt aktiviert

source: You can now send SMS-updates to an RSR project
de: Sie können jetzt SMS-Updates an das Projekt RSR senden

source: SMS updates cancelled
de: SMS-Updates abgebrochen

source: SMS-updates to an RSR project has been cancelled
de: SMS-Updates für das Projekt RSR sind abgebrochen worden

source: Phone disabled
de: Telefon deaktiviert

source: SMS-updates from your mobile phone are no longer accepted
de: SMS-Updates von Ihrem Telefon werden nicht mehr angenommen

source: Update received
de: Update erhalten

source: Akvo has received an update from your phone
de: Akvo hat von Ihrem Telefon ein Update erhalten

source: country name
de: Land

source: continent name
de: Kontinent

source: continent code
de: Kontinent Code

source: country
de: Land

source: countries
de: Länder

source: Go to <a href='http://itouchmap.com/latlong.html' target='_blank'>iTouchMap.com</a> to get the decimal coordinates of your project.
de: Gehen Sie zu <a href='http://itouchmap.com/latlong.html' target='_blank'>iTouchMap.com</a> um die Dezimalkoordinaten Ihres Projekts zu erhalten.

source: latitude
de: Breitengrad

source: longitude
de: Längengrad

source: city
de: Stadt

source: (255 characters).
de: (255 Zeichen)

source: state
de: Bundesstaat/Region/Bundesland

source: address 1
de: Adresse 1

source: address 2
de: Adresse 2

source: postcode
de: Postleitzahl

source: (10 characters).
de: (10 Zeichen)

source: primary location
de: Hauptsitz

source: Funding partner
de: Finanzpartner

source: Sponsor partner
de: Sponsor

source: Support partner
de: Unterstützer

source: project
de: Projekt

source: partner type
de: Form der Partnerschaft

source: funding amount
de: Höhe der Finanzierung

source: Enter the full address of your web site, beginning with http://.
de: Geben Sie die vollständige Adresse Ihrer Webseite ein. Beginnen Sie mit http://.

source: project partner
de: Projektpartner

source: project partners
de: Projektpartner

source: Governmental
de: Staatlich

source: Commercial
de: Privatwirtschaftlich

source: Knowledge institution
de: Forschungs- und Bildungseinrichtung

source: Short name which will appear in organisation and partner listings (25 characters).
de: Kurze Namensform - erscheint im Verzeichnis (25 Zeichen).

source: long name
de: Lange Namensform

source: Full name of organisation (75 characters).
de: Vollständiger Name der Organisation (75 Zeichen).

source: organisation type
de: Organisationsform

source: Logos should be approximately 360x270 pixels (approx. 100-200kB in size) on a white background.
de: Die Logos auf weißem Hintergrund sollten etwa 360x270 Pixel (schätzungsweise 100-200 KB) groß sein.

source: phone
de: Telefon

source: (20 characters).
de: (20 Zeichen).

source: mobile
de: Mobiltelefon

source: contact person
de: Ansprechpartner

source: Name of external contact person for your organisation (30 characters).
de: Name der externen Kontaktperson für Ihre Organisation (30 Zeichen)

source: contact email
de: E-Mail

source: Email to which inquiries about your organisation should be sent (50 characters).
de: E-Mail-Adresse, an die Nachfragen über Ihre Organisation geschickt werden sollen (50 Zeichen)

source: description
de: Beschreibung

source: Describe your organisation.
de: Beschreiben Sie Ihre Organisation.

source: organisations
de: Organisationen

source: The name of the focus area. This will show as the title of the focus area project listing page. (30 characters).
de: Fokus der Organisation. Wird als Titel im Bereich Fokus des Projektverzeichnisses angezeigt (30 Zeichen).

source: Enter the "slug" i.e. a short word or hyphenated-words. This will be used in the URL of the focus area project listing page. (20 characters, only lower case letters, numbers, hyphen and underscore allowed.).
de: Geben Sie den "Slug", d.h. ein kurzes Wort oder ein Wort mit Bindestrich ein. Es wird im Bereich Fokus in der URL verwendet (20 Zeichen, Kleinbuchstaben, Bindestriche und Unterstriche erlaubt).

source: Enter the text that will appear on the focus area project listing page. (500 characters).
de: Geben Sie den Text ein, der im Bereich Fokus des Projektverzeichnisses erscheinen wird (500 Seiten).

source: focus area image
de: Bild Fokus

source: The image that will appear on the focus area project listing page.
de: Bild, das auf der Verzeichnisseite des Bereiches Fokus erscheinen soll.

source: accordion link
de: Link im Akkordion-Menü

source: Where the link in the accordion for the focus area points if other than the focus area project listing.
de: Der Fokus-Link im Akkordeon-Menü führt zum Bereich Fokus.

source: benchmark name
de: Name der Benchmark

source: Enter a name for the benchmark. (50 characters).
de: Geben Sie einen Namen für die Benchmark ein (50 Zeichen).

source: order
de: ordnen

source: Used to order the benchmarks when displayed. Larger numbers sink to the bottom of the list.
de: Die Benchmarks werden der Reihe nach angezeigt. Große Zahlen rutschen ans Ende des Verzeichnisses.

source: benchmark names
de: Namen der Benchmarks

source: category name
de: Name der Kategorie

source: Enter a name for the category. (50 characters).
de: Geben Sie den Namen für die Kategorie ein (50 Zeichen).

source: focus area
de: Fokus

source: Select the Focus area(s) the category belongs to.
de: Wählen Sie einen oder mehrere Fokusbereiche aus, zu denen die Kategorie gehört.

source: Select the benchmark names for the category.
de: Wählen Sie den Namen der Benchmark für die Kategorie aus.

source: category
de: Kategorie

source: categories
de: Kategorien

source: None
de: Keine

source: Needs funding
de: Es besteht Finanzierungsbedarf.

source: Active
de: Aktiv

source: Complete
de: Vollständig

source: Cancelled
de: Abgebrochen

source: Archived
de: Archiviert

source: title
de: Titel

source: A short descriptive title for your project (45 characters).
de: Kurzer, aussagekräftiger Titel für Ihr Projekt (45 Zeichen).

source: subtitle
de: Untertitel

source: A subtitle with more information on the project (75 characters).
de: Ein Untertitel mit weiteren Informationen über das Projekt (75 Zeichen).

source: Current project state.
de: Aktueller Projektstatus

source: partners
de: Partner

source: summary of project plan
de: Zusammenfassung des Projektplanes

source: Briefly summarize the project (400 characters).
de: Kurzzusammenfassung des Projekts (400 Zeichen).

source: project photo
de: Projektphoto

source: The project image looks best in landscape format (4:3 width:height ratio), and should be less than 3.5 mb in size.
de: Das Photo wirkt am besten im Querformat (Breite/Höhe: 4:3). Die Bilddatei sollte nicht kleiner als 3,5 MB sein.

source: photo caption
de: Titel des Photos

source: Enter a caption for your project picture (50 characters).
de: Geben Sie dem Projektbild einen Namen (50 Zeichen).

source: overview of goals
de: Überblick über die Ziele

source: Describe what the project hopes to accomplish (600 characters).
de: Beschreiben Sie, was das Projekt hofft, erreichen zu können (600 Zeichen).

source: current status
de: Aktueller Stand

source: Description of current phase of project. (600 characters).
de: Beschreibung der aktuellen Projektphase (600 Zeichen)

source: project plan
de: Projektplan

source: Detailed information about the project and plans for implementing: the what, how, who and when. (unlimited).
de: Ausführliche Informationen über das Projekt. Wie wollen Sie Ihre Pläne umsetzen - was, wie, wer und wann? (unbegrenzt)

source: sustainability
de: Nachhaltigkeit

source: Describe plans for sustaining/maintaining results after implementation is complete (unlimited).
de: Beschreiben Sie Ihre Pläne zur Sicherung der Nachhaltigkeit und der Langzeitwirkung der Resultate nach der Implementierung (unbegrenzt).

source: background
de: Hintergrund

source: Relevant background information, including geographic, political, environmental, social and/or cultural issues (1000 characters).
de: Relevante Hintergrundinformationen, einschließlich geographischer, politischer, ökologischer, sozialer und/oder kultureller Aspekte (1000 Zeichen).

source: project rating
de: Rating des Projekts

source: notes
de: Bemerkungen

source: (Unlimited number of characters).
de: (Unbegrenzte Anzahl von Zeichen)

source: currency
de: Währung

source: date request posted
de: Datum der Anfrage

source: date complete
de: Abschlussdatum

source: No update yet
de: Noch nicht aktualisiert

source: projects
de: Projekte

source: goal
de: Ziel

source: (100 characters)
de: (100 Zeichen)

source: benchmarks
de: Benchmarken

source: benchmark value
de: Benchmarkwert

source: Category: %(category)s, Benchmark: %(value)d %(name)s
de: Kategorie: %(category)s, Benchmark: %(value)d %(name)s

source: budget item label
de: Bezeichnung des Budgetpostens

source: budget item labels
de: Bezeichnungen der Budgetposten

source: "Other" labels extra info
de: Extrainformationen zum Budgetposten "Andere"

source: Extra information about the exact nature of an "other" budget item.
de: Extrainformationen über die genaue Art des Budgetpostens "Anderes"

source: amount
de: Höhe

source: budget item
de: Budgetposten

source: budget items
de: Budgetposten

source: Unpublished
de: Unveröffentlicht

source: Published
de: Veröffentlicht

source: publishing status
de: Veröffentlichungsstatus

source: publishing statuses
de: Veröffentlichungsstatus

source: Akvopedia entry
de: Eintrag in Akvopedia

source: External link
de: Externer Link

source: kind
de: Art

source: caption
de: Untertitel

source: At the beginning of the update
de: Zu Beginn des Updates

source: At the end of the update
de: Am Ende des Updates

source: web
de: Webseite

source: validation code
de: Bestätigungscode

source: user profile
de: Nutzerprofil

source: user profiles
de: Nutzerprofile

source: user is activated (may log in)
de: Benutzeraccount aktiviert (Benutzer kann sich anmelden)

source: user is an organisation administrator
de: der Nutzer ist ein Projektadministrator

source: user is a project editor
de: der Nutzer ist ein Redakteur des Projektes

source: may create SMS project updates
de: kann SMS-Updates erstellen

source: user
de: Nutzer

source: 50 characters
de: 50 Zeichen
