Repository: mahmoudimus/akvo-rsr
Catalog: akvo/locale/*/LC_MESSAGES/django.po
Languages: de

source: The image should have 4:3 height:width ratio for best displaying result
de: Das Bild wird am besten im Verhältnis Höhe:Breite von 4:3 wiedergegeben

source: photo location
de: Position des Photos

source: 75 characters
de: 75 Zeichen

source: photo credit
de: Photo Kredit

source: 25 characters
de: 25 Zeichen

source: Supported providers: Blip, Vimeo, YouTube
de: Unterstützte Provider: Blip, Vimeo, YouTube

source: video caption
de: Titel des Videos

source: video credit
de: Video Kredit

source: update method
de: Update-Methoden

source: time
de: Zeit

source: time last updated
de: Wann zuletzt aktualisiert?

source: project update
de: Projekt Update

source: project updates
de: Projekt Updates

source: comment
de: Kommentar

source: project comment
de: Kommentar zum Projekt

source: project comments
de: Kommentare zum Projekt

source: Select your organisation from the drop-down list.
de: Wählen Sie Ihre Organisation aus der Drop-Down-Liste aus.

source: <p>Your hostname is used in the default web address of your partner site. The web address created from the hostname <em>myorganisation</em> would be <em>http://myorganisation.akvoapp.org/</em>.</p>
de: <p>Ihr Hostname wird in der Default Webadresse Ihrer Partnerseite verwendet. Die Webadresse nach Hostname <em>myorganisation</em> lautet <em>http://myorganisation.akvoapp.org/</em>.</p>

source: <p>Enter a custom domain name for accessing the partner site, for example <i>projects.mydomain.org</i>. Optional. Requires additional DNS setup.</p>
de: <p>Geben Sie einen benutzerdefinierten Namen für die Partnerseite ein, z.B. <i>projects.mydomain.org</i>. Das ist optional und erfordert die Einrichtung einer weiteren DNS.</p>

source: Return URL
de: Rückkehr zur URL.

source: <p>Enter the full URL (including http://) for the page to which users should be returned when leaving the partner site.</p>
de: <p>Geben Sie die vollständige URL (einschließlich http://) der Seite ein, zu der die Nutzer beim Verlassen der Partnerseite zurückkehren sollen</p>

source: organisation banner logo
de: Logo-Banner der Organisation

source: <p>Upload a logo file for the banner at the top of the partner site page. By default the logo currently used by www.akvo.org will be displayed.</p>
de: <p>Laden Sie eine Logo-Datei für Ihr Banner auf die Partnerseite. Andernfalls erscheint automatisch das aktuelle Akvo Logo.</p>

source: <p>A favicon (.ico file) is the 16x16 pixel image shown inside the browser's location bar, on tabs and in the bookmark menu.</p>
de: <p>Favicon (.ico Datei) ist ein 16x16 Pixel Bildsymbol, das in der Browsernavigationsleiste, auf den Tabs und im Lesezeichenmenü erscheint.</p>

source: about box text
de: Text der Box Über

source: about box image
de: Image der Box Über

source: <p>The optional background image for the About box <em>must</em> be 470 pixels wide and 250 pixels tall.</p>
de: <p>Das optionale Hintergrundbild für die Über Box sollte 470 Pixel breit und 250 Pixel hoch sein.<p>

source: enabled
de: aktiviert

source: The phone number %s is already registered for updating. Please check the number entered.
de: Die Telefonnummer %s ist bereits als Update registriert. Bitte überprüfen Sie die eingegebene Nummer.

source: Page not found (404)
de: Seite konnte nicht gefunden werden (404)

source: Page not found
de: Seite konnte nicht gefunden werden

source: Page not found (error 404)
de: Seite konnte nicht gefunden werden (Fehler 404)

source: We&#x27;re sorry, we can&#x27;t find the page you requested.
de: Entschuldigen Sie&#x27; , wir können&#x27;t die von Ihnen aufgerufene Seite nicht finden.

source: Something went wrong with our servers (500)
de: Wir haben ein Serverproblem (500)

source: Something went wrong with our servers
de: Wir haben ein Serverproblem

source: We&#x27;re sorry, Something went wrong with our servers (error 500)
de: Entschuldigung, wir&#x27 haben ein Problem mit unseren Servern (Fehler 500)

source: Our staff has been notified and will look into the problem as soon as possible.
de: Unsere Mitarbeiter sind darüber informiert und werden den Fehler so schnell wie möglich beheben.

source: Akvo RSR site admin
de: Webadministrator Akvo RSR

source: Akvo RSR administration
de: Administrator Akvo RSR

source: Void invoices by selecting them below and then choosing Action > Mark selected invoices as void.
de: Stornieren Sie Rechnungen, indem Sie unten die Rechnung auswählen und dann die Aktion > Markieren Sie die ausgewählte Rechnung als nichtig.

source: Stale invoices, which are identified automatically by the system, are potential candidates for voiding. Invoices with a status of Void or Complete cannot be voided.
de: Rechnungen, die vom System automatisch erkannt werden, können entwertet werden. Rechnungen mit dem Status Nichtig oder Abgeschlossen können nicht entwertet werden.

source: Preview home page
de: Vorschau der Homepage

source: Adding and Editing Organisations.
de: Organisationen hinzufügen und bearbeiten.

source: Describe your organisation to the international Akvo community of users: tell us who you are, what you do, and what you as an organisation hope to accomplish. Your audience may include people unfamiliar with the sector or with your sphere of operation, so a bit of explanation in plain language (no acronyms) might be helpful. Details will help viewers get a sense of who you are: do you work on all continents? In both water and sanitation, perhaps even with other goals in mind? Are you part of a network or programme?
de: Beschreiben Sie Ihre Organisation für die internationale Akvo Nutzer-Community. Lassen Sie uns wissen, wer Sie sind, was Sie tun, und was Sie hoffen, erreichen zu können. Die Community-Nutzer kennen sich möglicherweise in dem Bereich oder in der Sphäre, in der Sie sich engagieren, nicht aus. Deshalb sind einige Erklärungen in einer verständlichen und klaren Sprache (ohne Abkürzungen) hilfreich. Die Details werden den Besuchern der Webseite helfen zu verstehen, wer Sie sind, beispielsweise ob Sie weltweit tätig sind. Sie befassen sich mit Wasser und Kanalisation, aber vielleicht jeweils mit anderen Zielen? Sind Sie Teil eines Netzwerks oder an einem Programm beteiligt?

source: History
de: Geschichte

source: View on site
de: Webseite ansehen

source: Please correct the error below.
de: Bitte korrigieren Sie den Fehler unten.

source: Adding and Editing Projects.
de: Projekte hinzufügen und bearbeiten.

source: The project information in RSR presents your water or sanitation project to the Akvo community of users: donors, support and field partners, sector professionals, and of course the wider online community. Tell the <i>story</i> of the project by entering complete information, in common language and an active (doing) voice.
de: Die Projektinformation auf RSR macht die Nutzer: Geber, Unterstützer und Fieldpartner, Fachleute und die weltweite Online-Community mit Ihren Wasser- und Sanitärprojekten bekannt. Erzählen Sie die <i>story</i> Ihres Projekts. Berichten Sie mit umfassenden Informationen und in einer verständlichen und mobilisierenden Sprache.

source: Please look over the whole page before beginning, so you can see where your information belongs on RSR project forms.
de: Verschaffen Sie sich, bevor Sie beginnen, einen Überblick, dann wissen Sie, wie Sie Ihre Informationen am besten im RSR Projekt-Formular platzieren.

source: Project listing
de: Verzeichnis der Projekte

source: Click the project ID number to view detailed information about a project. Click a column header (for example, Country) to sort the project list by that criteria.
de: Klicken Sie auf ID um detaillierte Informationen über das Projekt zu erhalten. Klicken Sie die Spaltentitel (z.B. Länder), um die Projektliste nach Kriterien zu durchsuchen.

source: Organisation administrators will see an <em>Add project</em> button at the top right of the listing; push it to create a new project in RSR.
de: Die Administratoren der Organisationen sehen einen <em>Projekt hinzufügen</em> Button oben rechts neben der Liste. Klicken Sie auf den Button, um ein neues Projekt auf RSR zu erstellen.

source: You can also create a new project from an existing project. Select and open the project you want to copy, scroll to the bottom and click Save as new. The new project will be created in the project listing for you to select and edit. The following information is <strong>not copied</strong>: project photo, locations, benchmarks, individual donations, updates, comments.
de: Sie können auch ausgehend von einem bereits existierenden Projekt ein neues Projekt erstellen. Wählen Sie das Projekt, das Sie kopieren möchten aus, scrollen Sie nach unten und klicken Sie auf Als neues Projekt speichern. Das neue Projekt wird im Projektverzeichnis erstellt. Sie können es auswählen und bearbeiten. Es folgt die Information <strong>nicht kopiert</strong>: Projektphoto, Standort, Benchmarks, individuelle Spenden, Updates, Kommentare.

source: Update listing
de: Verzeichnis der Updates

source: Select the update ID to make changes to an individual update. Use the Filters listed on the right to view particular update groupings, such as all Featured updates or updates connected to a particular project. Multiple filters can also be used, to permit viewing Featured updates for a particular project from the last 7 days, for example.
de: Wählen Sie die Update ID, um ein Update zu verändern. Nutzen Sie die rechts aufgelisteten Filter, um eine spezielle Update-Gruppe anzusehen, beispielsweise alle Feature-Updates oder Updates eines bestimmten Projekts. Sie können auch mehrere Filter gleichzeitig verwenden, um die Feature-Updates eines bestimmte Projektes der letzten 7 Tage aufzurufen, z.B.

source: To make changes to more than one update at a time, such as deleting updates from or adding updates to the <em>Featured update</em> pool, first select the checkboxes next to the updates. Then use the Action pulldown to select what you would like to do, and press Go. You cannot add updates without images to the Featured pool from this page, but can put it in the pool through the box on the individual update page.
de: Um mehrere Updates gleichzeitig zu verändern, sie entweder aus dem <em>Feature Update</em> Pool zu löschen oder zum Pool hinzuzufügen, wählen Sie zunächst die Checkboxen neben den Updates aus. In der Aktionsliste wählen Sie aus, was Sie tun möchten und klicken anschließend auf Weiter. Von dieser Stelle aus können Sie dem Feature- Pool keine Updates ohne Bilder hinzufügen. Updates ohne Bilder können Sie über die Box auf der individuellen Update-Seite zum Pool hinzufügen.

source: When fewer than 3 updates are in the Featured pool, the 3 most recent updates with images are displayed as Staff picks.
de: Befinden sich weniger als 3 Updates im Feature-Pool, werden die 3 letzten Updates mit Bildern als Staff Picks angezeigt.

source: views
de: Ansichten

source: This project is
de: Dieses Projekt ist

source: Fully funded
de: Vollständig finanziert

source: Raised
de: Per Fundraising Mittel beschafft

source: Still needed
de: Es besteht noch Finanzierungsbedarf

source: Total budget
de: Gesamtbudget

source: Individuals
de: Einzelpersonen

source: Donate
de: Spenden

source: Institutions
de: Institutionen

source: Sponsor
de: Sponsoren

source: Raised:&nbsp;%(currency)s&nbsp;%(funds)s
de: Beschaffte Mittel:&nbsp;%(currency)s&nbsp;%(funds)s

source: Needed
de: Bedarf

source: functioning water systems
de: Funktionierende Wasserversorgung

source: functioning sanitation systems
de: Funktionierende Sanitäranlagen

source: functioning hygiene facilities
de: Funktionierende Hygieneanlagen

source: persons with access to improved water
de: Personen mit Zugang zu Wasser besserer Qualtität

source: for %(improved_water_years)s years
de: Seit %(improved_water_years)s Jahren

source: persons with access to improved sanitation
de: Personen mit Zugang zu besseren Sanitäranlagen

source: for %(improved_sanitation_years)s years
de: Seit %(improved_sanitation_years)s Jahren

source: persons who receive training / education per year
de: Personen pro Jahr, die ein Training oder Bildungsprogramm absolviert haben

source: Image<br/>not<br/>available
de: Es ist<br/>kein<br/> Bild vorhanden

source: Photo credit
de: Photo Kredit

source: Video credit
de: Video Kredit

source: Notification settings
de: Einstellungen für Benachrichtungen

source: Settings
de: Vorgaben

source: Your email address:
de: Ihre E-Mail-Adresse:

source: Your mobile phone number:
de: Ihre Mobilfunktelefonnummer

source: Note
de: Benachrichtigung

source: You do not have a verified email address to which notices can be sent. You can add one by going to <a href='%(email_url)s'>Account</a>.
de: Sie haben keine bestätigte E-Mail-Adress für Anfragen. Sie können eine E-Mail-Adresse hinzufügen. Gehen Sie dafür zu <a href='%(email_url)s'>Account</a>.

source: Notification Type
de: Typ der Benachrichtigung

source: Change
de: Änderung

source: Notices
de: Nachrichten

source: All notices (paginated)
de: Alle Benachrichtigungen (nummeriert)

source: Mark all unseen notices seen
de: Markieren Sie alle ungelesenen Benachrichtigungen

source: When/what
de: Wann/was

source: Message
de: Nachricht

source: No notices.
de: Keine Benachrichtigungen

source: <p>Your mobile number, %(phone_number)s, has been added to your user profile. This will let you send updates to your projects via SMS.</p> <p>To ensure that all works as it should we ask that you validate the phone by sending the following code:</p> <p>%(validation)s</p> <p>An SMS from Akvo RSR has been sent to you. Please reply to the SMS with the validation code only. If the SMS didn't reach you for some reason you send the validation code to:</p> <p>%(gw_number)s</p> <p>Then all you have to do is log in to Akvo and select the project you want to enable SMS updates for.</p> <p>The Akvo team</p>
de: <p>Ihre Telefonnummer, %(phone_number)s, ist in Ihrem Profil eingetragen worden. Sie können per SMS Updates an Ihr Projekt senden.</p>⏎ ⏎ <p> Um abzusichern, dass alles funktioniert, bitten wir Sie, die Nummer durch Sendung des folgenden Codes zu bestätigen:</p>⏎ ⏎ <p>%(validation)s</p>⏎ ⏎ <p>Akvo RSR hat eine SMS an Sie geschickt. Bitte antworten Sie auf die SMS nur mit dem Code.⏎ Sollte Sie die SMS nicht erreicht haben, senden Sie den Code bitte an:</p>⏎ ⏎ <p>%(gw_number)s</p>⏎ ⏎ <p>Anschließend müssen Sie sich nur noch bei Akvo anmelden und das Projekt auswählen, für die Sie SMS Updates aktivieren möchten.</p>⏎ ⏎ ⏎ <p>Das Akvo-Team</p>

source: <p>Your mobile number, %(phone_number)s, is now confirmed for use in updating projects in Akvo.</p> <p>You can now select what project or projects you want to send updates to <a href='%(url_myakvo_mobile)s'>here</a>.</p> <p>The Akvo team</p>
de: <p>Ihre Mobilfunknummer %(phone_number)s, wurde bestätigt und kann Projekt-Updates auf Akvo erstellen.</p> <p>Sie können jetzt ein Projekt oder Projekte auswählen, das Sie bzw. die Sie aktualisieren möchten <a href='%(url_myakvo_mobile)s'>here</a>.</p> <p>Das Akvo-Team</p>

source: <p>Your mobile phone, %(phone_number)s has been disabled for creating SMS updates to Akvo projects.</p> <p>If you want to enable updating again please login to Akvo and re-enter your phone number.</p> <p>The Akvo team</p>
de: <p>Ihre Mobilfunknummer %(phone_number)s ist deaktiviert worden. Sie können keine SMS-Updates erstellen.</p> <p>Melden Sie sich bei Akvo an und geben Sie die Telefonnummer erneut ein, wenn Sie das Update aktivieren möchten.</p> <p>The Akvo team</p>

source: <p>SMS updates to project %(project_pk)s - %(project_title)s are no longer enabled from your mobile phone, %(phone_number)s.</p> <p>If you want to resume updating via SMS please login to Akvo and select the project again.</p> <p>The Akvo team</p>
de: <p>SMS-Updates für Ihr Projekt %(project_pk)s - %(project_title)s von Ihrer Mobilfunknummer %(phone_number)s sind nicht mehr aktiviert.</p> <p>Melden Sie sich bei Akvo an, wenn Sie die Aktualisierung per SMS fortsetzen möchten.</p> <p>Das Akvo-Team</p>

source: <p>Your mobile number, %(phone_number)s, is now enabled to send SMS updates to project %(project_pk)s - %(project_title)s.</p> <p>Make sure that you send reports to this number: %(gw_number)s. You should have received several SMSs from Akvo with that number but it has not been explicitly linked to this project until now.</p> <p>The Akvo team</p>
de: <p>Ihre Mobilfunknummer, %(phone_number)s,ist jetzt bereit, SMS Updates an das Projekt %(project_pk)s - %(project_title)s zu schicken</p> <p>Stellen Sie sicher, dass sie Ihre Berichte an diese Nummer: %(gw_number)s senden. Sie haben schon mehrmals SMS von Akvo mit dieser Nummer erhalten, sie war bis jetzt aber noch nicht mit dem Projekt verlinkt.</p> <p>Das Akvo-Team</p>

source: <p>Akvo has received an update from your phone to project %(project_pk)s - %(project_title)s, beginning with the text "%(update_intro)s".</p> <p>You can see the update <a href='http://%(domain)s%(update_url)s'>here</a></p> <p>The Akvo team</p>
de: <p>Akvo hat ein Update von Ihrem Telefon für das Projekt %(project_pk)s - %(project_title)s erhalten. Es beginnt mit dem Text: "%(update_intro)s".</p> <p>Sie können sich das Update hier ansehen <a href='http://%(domain)s%(update_url)s'>here</a></p> <p>Das Akvo-Team</p>

source: Back to
de: Zurück

source: Contact at
de: Kontakt

source: Sign in
de: Anmelden

source: Sign out
de: Abmelden

source: Projects
de: Projekte

source: Find projects
de: Projekte finden

source: Filter on project title or subtitle
de: Filtern nach Titel oder Untertitel

source: Reset filter
de: Filter zurücksetzen

source: in partnership with %(search_organisation)s
de: in Partner von %(search_organisation)s

source: filtered by keywords: %(keywords)s
de: Gefiltert nach Schagwörtern: %(keywords)s

source: Title
de: Titel

source: Location
de: Standort

source: Partners
de: Partner

source: Funding
de: Finanzierung

source: Not yet
de: Bisher keine

source: %(project_count)s project
de: %(project_count)s Projekt

source: Sign-in
de: Anmelden

source: Sign in with your Akvo account
de: Anmeldung Akvo Account

source: Error when signing in
de: Fehler bei der Anmeldung

source: I forgot my username and/or password
de: Ich habe mein Passwort vergessen

source: Requested
de: Angefragt

source: Project partners
de: Projektpartner

source: No projects
de: Keine Projekte

source: Activities
de: Aktivitäten

source: Type
de: Art

source: No map available
de: Keine Übersicht vorhanden

source: Contact
de: Kontakt

source: Phone
de: Telefonnummer

source: Mobile
de: Mobil

source: Website
de: Webseite

source: Description
de: Beschreibung

source: Need funding
de: Finanzierungsbedarf

source: Total projects
de: Alle Projekte

source: in Euros
de: in Euro

source: Pledged
de: Zugesicherte Mittel

source: in Dollars
de: in Dollar

source: Project updates
de: Projekt-Updates

source: Schedule
de: Termin

source: Begun
de: Beginn

source: Completed
de: Beendet

source: See funding and milestone details
de: Finanzierungsdetails und die Meilensteine ansehen

source: Latest updates
de: Letzte Updates

source: See all
de: Gesamt

source: No updates yet
de: Noch keine Updates

source: Tools for this page
de: Tools für diese Seite

source: Add update
de: Update hinzufügen

source: Sign in to add an update to your project.
de: Melden Sie sich an, um ein Update für Ihr Projekt einzustellen

source: Get a widget
de: Widget

source: for your website
de: für Ihre Webseite

source: to this project
de: zu diesem Projekt

source: Akvo ref
de: Akvo Referenz

source: Back to main project page
de: Zurück zur Hauptseite des Projekts

source: Funding details
de: Finanzierungsdetails

source: Request posted
de: Anfrage gestellt

source: Total
de: Gesamt

source: Individual donations
de: Einzelspenden

source: Individual raised
de: Individuell

source: Anonymous
de: Anonym

source: Raised equals donations minus transaction fees.
de: Die Summe der beschafften Mittel entspricht der Höhe der Spenden minus Transaktionsgebühren.

source: Current funders
de: Aktuelle Geber

source: Grant
de: Zuwendung

source: Summary
de: Zusammenfassung

source: Who will benefit?
de: Wer wird davon profitieren?

source: Project in depth
de: Das Projekt im Detail

source: Background
de: Hintergrund

source: Project plan
de: Projektplan

source: Sustainability
de: Nachhaltigkeit

source: Current status
de: Aktueller Stand

source: Related to this project
de: Weiteres zum Projekt

source: Nothing related.
de: Keine weiteren Informationen zum Projekt

source: Akvopedia article
de: Der Akvopedia Artikel

source: Will open in new window
de: In einem neuen Fenster öffnen

source: Akvo.org is not responsible for content of external links
de: Akvo.org ist nicht für den Inhalt externer Links verantwortlich

source: Photo credit:
de: Photo Kredit

source: View more...
de: Mehr

source: View less...
de: Weniger

source: Edit
de: Bearbeiten

source: Back to update
de: Zurück zum Update

source: Back to project
de: Zurück zum Projekt

source: Edit update
de: Updates bearbeiten

source: Add update to project
de: Update zum Projekt hinzufügen

source: characters left
de: verbleibende Zeichen

source: Remove photo
de: Photo entfernen

source: Paste video URL
de: Einfügen der URL des Videos

source: Remove video
de: Video entfernen

source: Save update
de: Update speichern

source: The url provided is not a valid Blip, Vimeo or YouTube video
de: Die angegebene URL ist kein Blip, Vimeo oder YouTube Video

source: No updates yet.
de: Zur Zeit keine Updates

source: Back to project updates
de: Zurück zu Projekt-Updates

source: by %(user_name)s, <a href='%(user_org_url)s'>%(user_org)s</a>, via %(update_meth)s
de: von %(user_name)s, <a href='%(user_org_url)s'>%(user_org)s</a>, via %(update_meth)s

source: Found a typo?
de: Haben Sie einen Tippfehler entdeckt?

source: You posted this update at %(posted)s. You can edit this update until %(expires)s; at which time it will become locked and final.
de: Sie posteten dieses Update um %(posted)s. Sie können es bis %(expires)s bearbeiten; dann wird es gesperrt und ist beendet.

source: Please <a href="mailto:support@akvo.org">contact us</a> if you have any questions.
de: Please >a href="mailto: support@akvo.org">Nehmen Sie zu uns Kontakt auf,</a> wenn Sie Fragen haben.

source: The following steps will produce a snippet of Akvo widget code you can copy and paste into your own web site&#x27;s code.
de: Die nächsten Schritte erlauben es Ihnen, einen Code-Ausschnitt des Akvo Widgets zu erstellen und zu kopieren, um ihn in den Code Ihrer site&#x27;s einzufügen.

source: Step 1: Select the type of widget you wish to use.
de: Schritt 1: Wählen Sie den Typ des Widget aus, den Sie dazu verwenden möchten.

source: Step 2: Select colours and preview your widget.
de: Schritt 2: Wählen Sie die Farben aus und erstellen Sie eine Vorschau des Widgets

source: Step 3: Copy the HTML code to your web site.
de: Schritt 3: Kopieren Sie den HTML-Code auf Ihre Webseite

source: You can customise the top and bottom bar and title text colours on the next step.
de: Im nächsten Schritt können Sie die Balken oben und unten entsprechend Ihren Vorstellungen anpassen.

source: Project map widget
de: Widget Projektübersicht

source: Select and Proceed...
de: Auswählen und Fortfahren ...

source: This widget will show projects from the following organisation
de: Das Widget zeigt Projekte der folgenden Organisationen an

source: Step 2: Select colours for your widget and preview
de: Schritt 2: Wählen Sie die Farben für Ihr Widget und die Vorschau

source: A: Bottom coloured bar
de: A: Unterer Farbbalken

source: A color you entered is not recognized. Please change and try again.
de: Eine von Ihnen eingegebene Farbe ist nicht erkannt worden. Bitte ändern Sie die Angaben und versuchen Sie es erneut.
